{
  "note": {
    "48685": "Straight maps bonus (Bo3): Διπλοί πόντοι για τον τελευταίο χάρτη (2x)",
    "csgo": "Overtime Penalty is now activated. All players receive a 1.5 point penalty for each Overtime Round in the match.",
    "basket": "Η προστασία αρχικής σύνθεσης δεν είναι διαθέσιμη μέχρι νεωτέρας.",
    "csgo12": "Test test",
    "huhuhu": "use this link pls https://app.asana.com/0/1174663933715009/list",
    "csgo_TV": "Please note! Lately, Nivera has been brought in to play for Team Vitality during matches, replacing one of their listed players. Please note that in such cases you will only receive points accumulated by your selected player, unless Nivera plays the whole match, in which case your player will be replaced by Nivera in your team",
    "dotabo2": "Please note! These matches are played in a Best of 2 Maps format, in such games we do not have straight map bonus. This is the new DOTA2  format, where we have made many changes to the scoring rules. Please take a look at the support pages to familiarize yourself with them.",
    "dotabo3": "Please note! Straight map bonus applies. If a match ends 2-0, then players of both teams will receive an extra 50% points. This is the new DOTA2 format, where we have made many changes to the scoring rules. Please take a look at the support pages to familiarize yourself with them.",
    "dotabo5": "Please note! Straight map bonus applies. If a match ends 3-0, then players of both teams will receive an extra 70% points. Losing only one map bonus in Bo5: 0.25x total points. This is the new DOTA2 format, where we have made many changes to the scoring rules. Please take a look at the support pages to familiarize yourself with them.",
    "huhuhut": "hey new page [I'm an inline-style link](https://www.google.com){target=\"_blank\"}",
    "cs.season": "Please note! This is a 5 gameweek tournament. One transfer per round (stacks up to 2) with no additional transfers. Straight map bonus now applies to the losing team as well. It is possible to join the tournament up until the start of the second round (gameweek 7). If you do so, then you will start with points equal to 80% of the average first-round score.",
    "cs.season.groupc": "Please note! This is a 3 gameweek tournament. You will receive 2 wildcards, first after GW1 and second after GW2 to make unlimited transfers. Straight map bonus now applies to the losing team as well."
  }
}